
[HUDMarkerVisualText]
HUDMarkerVisualText_Elective_MissionSpawn_OwnerAttack=<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_PopUpDialogs.bulletpoint;Resize=TRUE XL=14 YL=14> Active Spawn 
HUDMarkerVisualText_Elective_MissionSpawn_OwnerDefend=
HUDMarkerVisualText_Elective_MissionSpawn_OppositionAttack=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable  <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The opponent is near a spawn point 
HUDMarkerVisualText_Elective_MissionSpawn_OppositionDefend=
HUDMarkerVisualText_Elective_MissionSpawn_Neutral=
HUDMarkerVisualText_Elective_MissionSpawn_Misc=

HUDMarkerVisualText_Elective_VehicleSpawn_OwnerAttack=<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_PopUpDialogs.bulletpoint;Resize=TRUE XL=14 YL=14> Active Spawn 
HUDMarkerVisualText_Elective_VehicleSpawn_OwnerDefend=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The vehicle is damaged 
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionAttack=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The opponent is near a vehicle spawn point 
HUDMarkerVisualText_Elective_VehicleSpawn_OppositionDefend=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The spawn queue is full 
HUDMarkerVisualText_Elective_VehicleSpawn_Neutral=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The spawn point distance is too far or close 
HUDMarkerVisualText_Elective_VehicleSpawn_Misc=<Color:R=0.38 G=0 B=0><ImageColour:R=0.38 G=0 B=0 A=1.1><Images:APBMenus_Art_PopUpMenu.cUIbutton_MenuButton;Resize=TRUE XL=14 YL=14> Unavailable <Color:/>↵<ImageColour:R=0 G=0 B=0 A=1.25><Images:APBMenus_Art_MissionInfo.ExclamationMark;Resize=TRUE XL=14 YL=14> The vehicle spawn point is on a the cooldown timer 

---

HUDMarkerVisualText_TaskItemDefault_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskItemDefault_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DELIVER
HUDMarkerVisualText_TaskItemDefault_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskItemDefault_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskItemDefault_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskItemDefault_Misc=
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskItemDeliverableVehicle_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DELIVER
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       STOP
HUDMarkerVisualText_TaskItemDeliverableVehicle_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskItemDeliverableVehicle_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskItemDeliverableVehicle_Misc=
HUDMarkerVisualText_TaskItemMovingTarget_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CAPTURE
HUDMarkerVisualText_TaskItemMovingTarget_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       HOLD
HUDMarkerVisualText_TaskItemMovingTarget_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CAPTURE
HUDMarkerVisualText_TaskItemMovingTarget_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       HOLD
HUDMarkerVisualText_TaskItemMovingTarget_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CAPTURE
HUDMarkerVisualText_TaskItemMovingTarget_Misc=
HUDMarkerVisualText_TaskItemScavenger_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskItemScavenger_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskItemScavenger_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskItemScavenger_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskItemScavenger_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskItemScavenger_Misc=
HUDMarkerVisualText_TaskItemShared_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskItemShared_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskItemShared_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskItemShared_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskItemShared_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskItemShared_Misc=
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SPRAY
HUDMarkerVisualText_TaskTargetAntigraffiti_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECLAIM
HUDMarkerVisualText_TaskTargetAntigraffiti_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetAntigraffiti_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetAntigraffiti_Misc=
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFUSE
HUDMarkerVisualText_TaskTargetBombDisposal_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEPLOY
HUDMarkerVisualText_TaskTargetBombDisposal_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBombDisposal_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetBombDisposal_Misc=
HUDMarkerVisualText_TaskTargetBombing_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEPLOY
HUDMarkerVisualText_TaskTargetBombing_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBombing_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFUSE
HUDMarkerVisualText_TaskTargetBombing_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBombing_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetBombing_Misc=
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BUG
HUDMarkerVisualText_TaskTargetBugPlanting_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BUG
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetBugPlanting_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetBugPlanting_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetBugPlanting_Misc=
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BURN
HUDMarkerVisualText_TaskTargetBuildingArson_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BURN
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetBuildingArson_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetBuildingArson_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetBuildingArson_Misc=
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ATTACK
HUDMarkerVisualText_TaskTargetBuildingFeature_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ATTACK
HUDMarkerVisualText_TaskTargetBuildingFeature_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBuildingFeature_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetBuildingFeature_Misc=
HUDMarkerVisualText_TaskTargetBurglary_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BREAK
HUDMarkerVisualText_TaskTargetBurglary_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BREAK
HUDMarkerVisualText_TaskTargetBurglary_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBurglary_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetBurglary_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetBurglary_Misc=
HUDMarkerVisualText_TaskTargetCSI_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CSI
HUDMarkerVisualText_TaskTargetCSI_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CSI
HUDMarkerVisualText_TaskTargetCSI_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetCSI_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetCSI_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetCSI_Misc=
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CAPTURE
HUDMarkerVisualText_TaskTargetCheckpoint_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       HOLD
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CAPTURE
HUDMarkerVisualText_TaskTargetCheckpoint_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       HOLD
HUDMarkerVisualText_TaskTargetCheckpoint_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CAPTURE
HUDMarkerVisualText_TaskTargetCheckpoint_Misc=
HUDMarkerVisualText_TaskTargetDropOff_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DROP
HUDMarkerVisualText_TaskTargetDropOff_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DROP
HUDMarkerVisualText_TaskTargetDropOff_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetDropOff_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetDropOff_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetDropOff_Misc=
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RAID
HUDMarkerVisualText_TaskTargetForcedEntry_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RAID
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetForcedEntry_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetForcedEntry_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetForcedEntry_Misc=
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SPRAY
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SPRAY
HUDMarkerVisualText_TaskTargetGraffitiNeutral_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetGraffitiNeutral_Misc=
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SPRAY
HUDMarkerVisualText_TaskTargetGraffitiPoint_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECLAIM
HUDMarkerVisualText_TaskTargetGraffitiPoint_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetGraffitiPoint_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetGraffitiPoint_Misc=
HUDMarkerVisualText_TaskTargetHacking_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       HACK
HUDMarkerVisualText_TaskTargetHacking_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       HACK
HUDMarkerVisualText_TaskTargetHacking_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetHacking_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetHacking_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetHacking_Misc=
HUDMarkerVisualText_TaskTargetInvestigate_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INSPECT
HUDMarkerVisualText_TaskTargetInvestigate_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INSPECT
HUDMarkerVisualText_TaskTargetInvestigate_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetInvestigate_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetInvestigate_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetInvestigate_Misc=
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INSPECT
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INSPECT
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetInvestigateVehicle_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetInvestigateVehicle_Misc=
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DELIVER
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskTargetItemSpawnPoint_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetItemSpawnPoint_Misc=
HUDMarkerVisualText_TaskTargetProp_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_TaskTargetProp_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_TaskTargetProp_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetProp_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetProp_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetProp_Misc=
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MEET
HUDMarkerVisualText_TaskTargetRendezvous_Group_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MEET
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Group_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Group_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetRendezvous_Group_Misc=
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GO IN
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GO IN
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Solo_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetRendezvous_Solo_Misc=
HUDMarkerVisualText_TaskTargetSabotage_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SABOTAGE
HUDMarkerVisualText_TaskTargetSabotage_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SABOTAGE
HUDMarkerVisualText_TaskTargetSabotage_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetSabotage_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetSabotage_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetSabotage_Misc=
HUDMarkerVisualText_TaskTargetScan_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SCAN
HUDMarkerVisualText_TaskTargetScan_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SCAN
HUDMarkerVisualText_TaskTargetScan_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetScan_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetScan_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetScan_Misc=
HUDMarkerVisualText_TaskTargetScavenger_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TEAM BASE
HUDMarkerVisualText_TaskTargetScavenger_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ENEMY BASE
HUDMarkerVisualText_TaskTargetScavenger_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       RECOVER
HUDMarkerVisualText_TaskTargetScavenger_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ENEMY BASE
HUDMarkerVisualText_TaskTargetScavenger_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetScavenger_Misc=
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DROP HERE
HUDMarkerVisualText_TaskTargetSharedDropOff_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DROP HERE
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ENEMY BASE
HUDMarkerVisualText_TaskTargetSharedDropOff_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ENEMY BASE
HUDMarkerVisualText_TaskTargetSharedDropOff_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetSharedDropOff_Misc=
HUDMarkerVisualText_TaskTargetVIP_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EXECUTE
HUDMarkerVisualText_TaskTargetVIP_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetVIP_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EXECUTE
HUDMarkerVisualText_TaskTargetVIP_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetVIP_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVIP_Misc=
HUDMarkerVisualText_TaskTargetVehicle_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehicle_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehicle_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INTERCEPT
HUDMarkerVisualText_TaskTargetVehicle_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicle_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicle_Misc=
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BURN
HUDMarkerVisualText_TaskTargetVehicleArson_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BURN
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetVehicleArson_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetVehicleArson_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleArson_Misc=
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CARGO
HUDMarkerVisualText_TaskTargetVehicleCargo_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CARGO
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetVehicleCargo_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetVehicleCargo_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleCargo_Misc=
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PARK
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PARK
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep_Misc=
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CHECKPOINT
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CHECKPOINT
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleDeliverKeep0s_Misc=
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       LOOT
HUDMarkerVisualText_TaskTargetVehicleLooting_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       LOOT
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleLooting_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleLooting_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleLooting_Misc=
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SEARCH
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SEARCH
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleLootingEnforcer_Misc=
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehiclePickup_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INTERCEPT
HUDMarkerVisualText_TaskTargetVehiclePickup_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehiclePickup_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehiclePickup_Misc=
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SEIZE
HUDMarkerVisualText_TaskTargetVehicleSeizure_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INTERCEPT
HUDMarkerVisualText_TaskTargetVehicleSeizure_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleSeizure_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleSeizure_Misc=
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INTERCEPT
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleSpawnPoint_Misc=
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       STEAL
HUDMarkerVisualText_TaskTargetVehicleTheft_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       INTERCEPT
HUDMarkerVisualText_TaskTargetVehicleTheft_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUARD
HUDMarkerVisualText_TaskTargetVehicleTheft_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleTheft_Misc=
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_TaskTargetVehicleVandalism_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetVehicleVandalism_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT
HUDMarkerVisualText_TaskTargetVehicleVandalism_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       NEUTRAL
HUDMarkerVisualText_TaskTargetVehicleVandalism_Misc=

HUDMarkerVisualText_Witness_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DROP HERE
HUDMarkerVisualText_Witness_OwnerDefend=3
HUDMarkerVisualText_Witness_OppositionAttack=5
HUDMarkerVisualText_Witness_OppositionDefend=<Color:R=0.4 G=0 B=0><Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ENEMY BASE
HUDMarkerVisualText_Witness_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICKUP
HUDMarkerVisualText_Witness_Misc=

;;;            |||   Event   |||            ;;;
HUDMarkerVisualText_MinigameDebugLocation_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DNT - MINIGAME TARGET
HUDMarkerVisualText_MinigameDebugLocation_Misc=
HUDMarkerVisualText_Minigame_ElfEvent_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       VIP
HUDMarkerVisualText_Minigame_ElfEvent_Misc=
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       VIP
HUDMarkerVisualText_Minigame_ElfEvent_OnMission_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Toxin Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       BarrelStack_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Necrocite_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Necrocite_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Undedox_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Undedox_Misc=
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Zombicine_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Protect Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Toxin Barrels
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_BarrelStack_Zombicine_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Necrocite Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Necrocite_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Undedox Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Undedox_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Pick up Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Destroy Zombicine Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Inactive Enemy Barrel
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_Barrel_Zombicine_Opp_Misc=
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Protect Barrel
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Protect Barrel
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Infect Area
HUDMarkerVisualText_Minigame_Epidemic_CapturableZone_Misc=
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Capture to Win!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend at all Costs!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Capture to Win!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend at all Costs!
HUDMarkerVisualText_Minigame_Epidemic_EndStage_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       
HUDMarkerVisualText_Minigame_Epidemic_EndStage_Misc=
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Hazmat_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Hazmat_OwnerDefend
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Hazmat_OppositionAttack
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Hazmat_OppositionDefend
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Hazmat_Neutral
HUDMarkerVisualText_Minigame_Epidemic_Hazmat_Misc=Hazmat_Misc
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Warehouse_OwnerAttack
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Warehouse_OwnerDefend
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Warehouse_OppositionAttack
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Warehouse_OppositionDefend
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Warehouse_Neutral
HUDMarkerVisualText_Minigame_Epidemic_Warehouse_Misc=Warehouse_Misc
HUDMarkerVisualText_Minigame_Fight_OffMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OffMission_Misc=
HUDMarkerVisualText_Minigame_Fight_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FIGHT
HUDMarkerVisualText_Minigame_Fight_OnMission_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GOLDEN WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       EASTER WEAPON
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Easter_Protagonist_OnMission_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_Misc=
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       TAKE DOWN
HUDMarkerVisualText_Minigame_GoldenWeapon_Protagonist_OnMission_Misc=
HUDMarkerVisualText_Minigame_GunGame_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUN GAME
HUDMarkerVisualText_Minigame_GunGame_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUN GAME
HUDMarkerVisualText_Minigame_GunGame_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUN GAME
HUDMarkerVisualText_Minigame_GunGame_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Misc=GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_GunGame_Joker_Misc=JOKERBOX GUN GAME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONSUME
HUDMarkerVisualText_Minigame_Infection_Christmas_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT THE PRINCE
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT THE PRINCE
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Christmas_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DOSE
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DOSE
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Christmas_Survivor_Ping_Misc=
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DESTROY
HUDMarkerVisualText_Minigame_Infection_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MURDER
HUDMarkerVisualText_Minigame_Infection_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT THE HORSEMAN
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MURDER
HUDMarkerVisualText_Minigame_Infection_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PROTECT THE HORSEMAN
HUDMarkerVisualText_Minigame_Infection_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MURDER
HUDMarkerVisualText_Minigame_Infection_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONVERT
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       CONVERT
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       FRIENDLY
HUDMarkerVisualText_Minigame_Infection_Survivor_Ping_Misc=
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Carrier_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR BUNNY
HUDMarkerVisualText_Minigame_Mugging_Easter_Bunny_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_0_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG CARRIER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_1_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_2_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG HOARDER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_3_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG MASTER
HUDMarkerVisualText_Minigame_Mugging_Easter_Carrier_4_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG MR CHICKEN
HUDMarkerVisualText_Minigame_Mugging_Easter_Chicken_Misc=
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG/KILL EGG LORD
HUDMarkerVisualText_Minigame_Mugging_Easter_Protagonist_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP EGG
HUDMarkerVisualText_Minigame_Mugging_Item_Egg_Misc=
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP DRUGS
HUDMarkerVisualText_Minigame_Mugging_Item_OnMission_Misc=
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_Misc=
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       MUG DRUG MULE
HUDMarkerVisualText_Minigame_Mugging_NPC_OnMission_Misc=
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       KILL ITEM-CARRIER
HUDMarkerVisualText_Minigame_Mugging_Protagonist_Misc=
HUDMarkerVisualText_Minigame_SnowballFight_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_Misc=
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SNOWBALL WAR
HUDMarkerVisualText_Minigame_SnowballFight_OnMission_Misc=
HUDMarkerVisualText_Minigame_Survival_Ammo_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Ammo_Misc=Extra Ammo
HUDMarkerVisualText_Minigame_Survival_Bomb_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ARM
HUDMarkerVisualText_Minigame_Survival_Bomb_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_Survival_Bomb_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ARM
HUDMarkerVisualText_Minigame_Survival_Bomb_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_Survival_Bomb_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       ARM
HUDMarkerVisualText_Minigame_Survival_Bomb_Misc=
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       PICK UP
HUDMarkerVisualText_Minigame_Survival_BombAccessCode_Misc=PICK UP
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFUSE
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFUSE
HUDMarkerVisualText_Minigame_Survival_BombDefuse_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFEND
HUDMarkerVisualText_Minigame_Survival_BombDefuse_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       DEFUSE
HUDMarkerVisualText_Minigame_Survival_BombDefuse_Misc=
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_ExtraLife_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Extra Life: $1000
HUDMarkerVisualText_Minigame_Survival_RiotVan_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_RiotVan_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Drop off Cash (Bribe)
HUDMarkerVisualText_Minigame_Survival_Safety_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_Safety_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       SAFE BLOCK
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponPrimaryUnlock_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Primary Weapon: $1500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_Survival_WeaponSecondaryUnlock_Misc=Unlock Secondary Weapon: $500
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Friendly_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Defend
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_HighScore_Ping_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Provocateur
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OwnerDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionAttack=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_OppositionDefend=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Neutral=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Anarchist
HUDMarkerVisualText_Minigame_WeaponDrop_Protagonist_Misc=<Fonts:APBMenus_Font.APB_Helvetica_Bold_11>↵↵↵↵       Anarchist